{
  "inici": "Inici",
  "sobre-OdoImplant": "Sobre OdoImplant",
  "ortodòncia": "Ortodòncia",
  "tractaments": "Tractaments",
  "testimonis": "Testimonis",
  "galeria": "Galeria",
  "contacte": "Contacte",
  "demana-cita": "Demana cita",
  "odo-sub": "Creant nous somriures perfectes tots els dies",
  "odo-text": "Promociona, restaura i manté la teva salut bucodental",
  "avalats": "Avalats per 30 anys d'experiència",
  "avalats-text": "Perquè ens preocupa la teva salut, ens importes tú!",
  "huma": "Equip humà",
  "huma-text": "La nostra clínica dental es distingeix per l'equip humà que l'integra. Tenim l'bjectiu que la teva visita al dentista sigui una experiència agradable amb unes instal.lacions modernes i càlides.",
  "empatia": "Empatia, Respecte i Qualitat",
  "empatia-text": "Els nostres principals valors són l'empatia, el respecte i la qualitat en l'atenció, oferint un tracte personalitzat als pacients i amb el màxim compromís.",
  "referent": "Ser referent",
  "referent-text": "A Odoimplant dentistes, auxiliars i tots els altres membres de l'equip compartim el propòsit de ser un referent a Barcelona, ​​garantitzant sempre un alt grau d'implicació professional i emocional amb els pacients.",
  "aparatologia": "Aparatologia",
  "generacio": "d'última generació",
  "aparatologia-text": "Disposem d'un escaner 3D intraoral que escaneja la cavitat oral i transfereix les dades digitalitzades a l'ordinador. D'aquesta manera evitem els motlles d'impressió desagradables. Ens permet també planificar en 3D el tractament més edient per a cada pacient de forma multidisciplinar. A més de disposar d'Ortopantomografia, telerradiografia y radiografies intraorals digitals que a més d'obtenir unes imatges molt més precises, redueix la quantitat de radiació que ha de rebre el pacient.",
  "urgencies": "Urgències",
  "dentals": "dentals",
  "urgencies-text": "Atenem tot tipus d'urgències. En cas que necesiti un dentista d'urgència a Sant Martí, pot trucar de 8-21 i li buscarem una cita amb el dentista que tinguem a la clínica d'urgència, ell o ella serà qui avaluï la situació i decideixi què fer.",
  "sangrat": "Sangrat",
  "continu": "continu de la boca",
  "dolor": "Dolor",
  "sever": "sever dental",
  "perdua": "Dolor o pèrdua",
  "traumatisme": "d'una dent per traumatisme",
  "financiacio": "Financiació",
  "financiacio-text": "Sóm conscients que els tractaments dentals poden tenir un cost elevat, és per això que ens adaptem al pacient al màxim. Comptem amb diferents plans de pagaments i oferim financiació fins a vint-i-quatre mesos sense interessos.",
  "temps": "Falta de temps",
  "temps-text": "Tens problemes amb els horaris o no tens temps per a visitar-te? No et preocupis, a Odoimplant oferim la possibilitad d'agrupar diferents tractaments en una sola sessió o en el mínim possible per a que no hagis de venir tants cops.",
  "odoImplant": "OdoImplant",
  "who": "Qui sóm?",
  "clinic": "La Clínica",
  "clinic-text": "La clínica dental Odoimplant és una de les clíniques familiars més antigues del barri de Sant Martí, a Barcelona. Obrim les portes als noranta i des de llavors, hem atès més de 30.000 pacients d’aquesta ciutat. Hem visitat molts nens que ara tornen a confiar en nosaltres per tractar els seus fills, i esperem que en un futur ens portin els seus néts.",
  "team": "L'Equip",
  "team-text": "A la nostra clínica, la Doctora Cristina Ibern i el seu equip són especialistes amb bona reputació al món de l’odontologia, una rigorosa formació acadèmica i molts anys d’experiència en implants dentals, ortodòncia, periodòncia, endodòncia, estètica dental, etc. Visiteu-nos i ho comprovareu! A Odo Implant, entenem que cada somriure és únic, i és per això que el nostre equip es compromet a oferir solucions personalitzades per a les necessitats específiques de cada pacient. Els nostres especialistes han estat seleccionats amb cura segons la seva experiència i habilitats en diverses àrees de l’odontologia, assegurant que puguem proporcionar una atenció integral i efectiva. El nostre equip d’experts compta amb una sòlida formació acadèmica i una àmplia experiència en les seves respectives disciplines. Això ens permet estar a l’avantguarda dels avenços en odontologia i utilitzar les tècniques més innovadores per oferir resultats excepcionals. La nostra clínica està equipada amb tecnologia de darrera generació per garantir tractaments precisos i còmodes. A Odo Implant, ens esforcem per crear un ambient càlid i acollidor per als nostres pacients. Valorem la comunicació oberta i transparent, i treballem junts als nostres pacients per comprendre els seus objectius i expectatives. Ja sigui que estiguis interessat a millorar l’estètica del teu somriure o necessitis solucions més específiques, el nostre equip està compromès amb el teu benestar i satisfacció.",
  "cris": "Dra Cristina Ibern",
  "cris-title": "Ortodoncista i Directora mèdica",
  "jordi": "Dr Jordi Garcia Linares",
  "jordi-title": "Metge Maxil·lofacial",
  "crisV": "Dra Cristina Valdueza",
  "crisV-title": "Generalista, especialitzada en endodòncia",
  "bea": "Dra Bea Hernández",
  "bea-title": "Generalista especialitzada en estètica i prostodòncia",
  "didac": "Dídac",
  "didac-title": "Higienista",
  "manuel": "Manuel",
  "manuel-title": "Higienista i protètic dental",
  "claudia": "Claudia Garcia Fernandez",
  "claudia-title": "Generalista i periodòncia",
  "soledad": "Soledad",
  "sole-title": "Recepcionista",
  "serveis-dent": "Serveis Dentals",
  "ortodoncia-que": "Què és la",
  "ortodoncia-preg": "Ortodòncia?",
  "ortodoncia-que-text": "És una especialitat del camp de l’odontologia que s’encarrega de diagnosticar, prevenir i corregir les irregularitats dentals i facials. Així doncs, el ortodontista és un odontòleg que a més de tenir la carrera d’odontologia disposa d’uns estudis avançats en aquest camp. Aquests coneixements permeten poder corregir la posició de les dents i guiar el desenvolupament dels maxil·lars.",
  "visita1": "1a VISITA ORTODÒNCIA",
  "visita1-text": "És una visita on el nostre ortodontista, li realitzarà de manera gratuïta un examen clínic, un diagnòstic de la seva maloclusió i el pressupost del seu tractament.",
  "estudi": "ESTUDI D’ORTODÒNCIA",
  "estudi-text": "Abans de començar amb el tractament d’ortodòncia, realitzarem un estudi fotogràfic i radiogràfic a més d’un escàner intraoral, que ens permetrà realitzar un diagnòstic amb major precisió. Una vegada fet l’estudi i avaluat les teves necessitats, l’especialista li recomanarà quin tipus d’ortodòncia és més efectiva en el seu cas.",
  "tipus": "Tipus",
  "tipus-orto": "d'Ortodòncia",
  "tipus-orto-text": "Les tècniques d’ortodòncia han anat evolucionant al llarg dels anys, però, potser, el canvi recent més significatiu és l’aparició de l’ortodòncia amb alineadors, aquests ens permeten tractaments més curts, més còmodes i estètics.",
  "alineadors": "Alineadors",
  "alineadors-text": "Les fèrules o alineadors transparents són un sistema alternatiu als brackets, que consisteixen a anar millorant progressivament la posició de les dents a mesura que anem canviant d’alineador. Aquests moviments estan prèviament planificats digitalment per la Dra. Ibern. Aquests alineadors transparents estan fabricats a mesura per a cada pacient, amb un material que fa que siguin molt estètics – gairebé invisibles– i molt còmodes. A més de ser molt còmodes i transparents, es treuen per a menjar i raspallar-se, per la qual cosa no alteren l’estil de vida i ens permeten tenir una correcta higiene dental durant el tractament d’ortodòncia. En odoimplant som pioners en el barri en ortodòncia amb alineadors.",
  "brackets": "Brackets",
  "brackets-auto": " auto lligables",
  "brackets-text": "Aquest tipus de brackets són l’evolució dels brackets metàl·lics convencionals, aquesta nova tecnologia ens permet escurçar el temps de tractament respecte als brackets tradicionals. El principal avantatge és que no porten gomes per a subjectar l’arc, porten una tapa que ens permet que sempre estiguin activats i que puguem minimitzar el nombre de visites.",
  "orto-infantil": "Ortodòncia Infantil",
  "orto-infantil-text": "És fonamental l’ortodòncia preventiva en edats primerenques, ja que una vegada ha acabat el creixement no es poden corregir les alteracions dels ossos de la mandíbula i el maxil·lar. La prevenció ens permet realitzar una valoració del creixement coordinat dels ossos maxil·lars, l’avaluació de les funcions orals (deglució, respiració, parla), si el recanvi dentari està sent el correcte, etc. Es recomana fer la primera visita amb el ortodontista als 6 anys.",
  "tractaments-text": "A odoimplant tots els tractaments comencen amb un assessorament personalitzat i complet. A la primera visita els doctors avaluen i planifiquen el diagnòstic de cada pacient a mida. Som conscients que el més important a la salut bucal és una bona prevenció i adquisició d’hàbits bucodentals, és per això que tenim un equip amb especialitats per tractar i prevenir totes les àrees. Som una clínica dental amb tota mena d’especialitats i cobrim tots els tractaments al centre.",
  "estetica": "Estètica dental",
  "estetica-text": "La estètica dental és l’especialitat encarregada de tractar els problemes relacionats amb la arminia bucal, tenint com a objectiu aconseguir el somriure ideal.",
  "protesi": "Pròtesi dental",
  "protesi-text": "Especialitat encarregada de reemplaçar les absències dentals.",
  "odontopediatra": "Odontopediatria",
  "odontopediatra-text": "Especialitat encarregada de tractar la cura oral, preventiu i terapèutic dels més petits de la família.",
  "endodoncia": "Endodòncia",
  "endodoncia-text": "L’endodòncia, o tractament de conducte, és el procediment que es realitza per eliminar, parcialment o totalment, la polpa (el nervi) de la dent; i emplenar el conducte de l’arrel amb l’objectiu principal de conservar la dent o el queixal natural. Les causes més freqüents per les quals es requereix una endodòncia són: càries i/o traumatismes, entre d’altres.",
  "odonto-gen": "Odontologia general",
  "odonto-gen-text": "Especialitat encarregada de diagnosticar els problemes bucals.",
  "radiologia": "Radiologia",
  "radiologia-text": "Les radiografies dentals són molt importants en el diagnòstic d’anomalies que afecten les dents i els ossos de suport que no podem detectar en una exploració clínica visual.",
  "cirurgia": "Cirurgia i implants",
  "cirurgia-text": "La cirurgia d’implants dentals és un procediment que reemplaça les arrels de les dents amb pals metàl·lics similars a caragols i reemplaça les dents danyades o que manca amb dents artificials que es veuen i funcionen de manera molt similar als reals.",
  "periodoncia": "Periodòncia",
  "periodoncia-text": "La periodòncia és una branca de l’odontologia que s’especialitza en la prevenció, el diagnòstic i el tractament de la malaltia periodontal (malaltia de l’estructura que envolta la dent).",
  "construccio": "Pàgina en construcció",
  "back": "Tornar a l'inici",
  "contacte-text": "Per obtenir més informació sobre els nostres serveis, omple el nostre formulari i ens posarem en contacte amb tu el més aviat possible. Alternativament, podeu trucar-nos o enviar-nos un correu electrònic i estarem encantats de respondre a totes les vostres preguntes."
}
