{
  "inici": "Home",
  "sobre-OdoImplant": "About",
  "ortodòncia": "Orthodontics",
  "tractaments": "Treatments",
  "testimonis": "Testimonials",
  "galeria": "Gallery",
  "contacte": "Contact",
  "demana-cita": "Book an Appointment",
  "odo-sub": "Creating perfect new smiles every day",
  "odo-text": "Promote, restore, and maintain your oral health",
  "avalats": "Backed by 30 years of experience",
  "avalats-text": "Because we care about your health, you matter to us!",
  "huma": "Our Team",
  "huma-text": "Our dental clinic stands out for the team that makes it up. Our goal is to make your visit to the dentist a pleasant experience in a modern and welcoming environment.",
  "empatia": "Empathy, Respect, and Quality",
  "empatia-text": "Our core values are empathy, respect, and quality in care, offering personalized treatment to patients with the utmost commitment.",
  "referent": "Being a Reference",
  "referent-text": "At OdoImplant, our dentists, assistants, and all team members share the goal of being a benchmark in Barcelona, always ensuring a high level of professional and emotional involvement with our patients.",
  "aparatologia": "Equipment",
  "generacio": "Latest Generation",
  "aparatologia-text": "We have an intraoral 3D scanner that scans the oral cavity and transfers the digitized data to the computer. This avoids the need for unpleasant impression molds. It also allows us to plan treatments in 3D in a multidisciplinary way. Additionally, we offer panoramic X-rays, cephalometric X-rays, and digital intraoral X-rays, which not only provide more precise images but also reduce the amount of radiation the patient receives.",
  "urgencies": "Emergency",
  "dentals": "Dental",
  "urgencies-text": "We attend to all types of emergencies. If you need an emergency dentist in Sant Martí, you can call us from 8 AM to 9 PM, and we will find an appointment with the available emergency dentist, who will assess the situation and decide the best course of action.",
  "sangrat": "Bleeding",
  "continu": "Continuous Mouth Bleeding",
  "dolor": "Pain",
  "sever": "Severe Dental Pain",
  "perdua": "Pain or Loss",
  "traumatisme": "of a Tooth Due to Trauma",
  "financiacio": "Financing",
  "financiacio-text": "We understand that dental treatments can be costly, which is why we strive to accommodate our patients as much as possible. We offer different payment plans and financing options for up to 24 months without interest.",
  "temps": "Lack of Time",
  "temps-text": "Do you have scheduling conflicts or not enough time to visit? Don't worry! At OdoImplant, we offer the possibility of grouping multiple treatments into a single session or the minimum number of visits possible, so you don’t have to come in too often.",
  "odoImplant": "OdoImplant",
  "who": "Who Are We?",
  "clinic": "The Clinic",
  "clinic-text": "OdoImplant Dental Clinic is one of the oldest family-run clinics in the Sant Martí neighborhood of Barcelona. We opened our doors in the 1990s, and since then, we have treated over 30,000 patients from this city. We have seen many children who now trust us with their own children’s dental care, and we hope that in the future, they will bring their grandchildren to us as well.",
  "team": "The Team",
  "team-text": "At our clinic, Dr. Cristina Ibern and her team are highly reputed specialists in the field of dentistry, with rigorous academic training and years of experience in dental implants, orthodontics, periodontics, endodontics, cosmetic dentistry, and more. Visit us, and see for yourself! At OdoImplant, we understand that every smile is unique, which is why our team is committed to providing personalized solutions tailored to each patient’s specific needs. Our specialists are carefully selected based on their experience and skills in different areas of dentistry, ensuring that we can provide comprehensive and effective care. Our team of experts has strong academic backgrounds and extensive experience in their respective fields. This allows us to stay at the forefront of advancements in dentistry and use the most innovative techniques to deliver exceptional results. Our clinic is equipped with state-of-the-art technology to ensure precise and comfortable treatments. At OdoImplant, we strive to create a warm and welcoming environment for our patients. We value open and transparent communication and work closely with our patients to understand their goals and expectations. Whether you're looking to enhance the aesthetics of your smile or need specific treatments, our team is committed to your well-being and satisfaction.",
  "cris": "Dr. Cristina Ibern",
  "cris-title": "Orthodontist & Medical Director",
  "jordi": "Dr. Jordi Garcia Linares",
  "jordi-title": "Maxillofacial Surgeon",
  "crisV": "Dr. Cristina Valdueza",
  "crisV-title": "General Dentist, Specialized in Endodontics",
  "bea": "Dr. Bea Hernández",
  "bea-title": "General Dentist, Specialized in Aesthetics & Prosthodontics",
  "didac": "Dídac",
  "didac-title": "Dental Hygienist",
  "manuel": "Manuel",
  "manuel-title": "Dental Hygienist & Prosthetic Technician",
  "claudia": "Claudia Garcia Fernandez",
  "claudia-title": "General Dentist & Periodontist",
  "soledad": "Soledad",
  "sole-title": "Receptionist",
  "serveis-dent": "Dental Services",
  "ortodoncia-que": "What is",
  "ortodoncia-preg": "Orthodontics?",
  "ortodoncia-que-text": "It is a specialty in the field of dentistry responsible for diagnosing, preventing, and correcting dental and facial irregularities. An orthodontist is a dentist who, in addition to having a dental degree, has advanced studies in this field. This expertise allows them to correct tooth alignment and guide jaw development.",
  "visita1": "1st ORTHODONTIC VISIT",
  "visita1-text": "During this visit, our orthodontist will perform a free clinical examination, provide a diagnosis of your malocclusion, and present a treatment plan.",
  "estudi": "ORTHODONTIC STUDY",
  "estudi-text": "Before starting orthodontic treatment, we conduct a photographic and radiographic study, as well as an intraoral scan. This allows us to make a more precise diagnosis. Once the study is completed and your needs are assessed, the specialist will recommend the most effective orthodontic treatment for you.",
  "tipus": "Types",
  "tipus-orto": "of Orthodontics",
  "tipus-orto-text": "Orthodontic techniques have evolved over the years, but perhaps the most significant recent change is the introduction of aligners, which allow for shorter, more comfortable, and more aesthetic treatments.",
  "alineadors": "Aligners",
  "alineadors-text": "Clear aligners are an alternative to braces that progressively improve tooth positioning as you change aligners. These movements are digitally planned by Dr. Ibern. The clear aligners are custom-made for each patient and are highly aesthetic—almost invisible—and very comfortable. They can be removed for eating and brushing, allowing for better oral hygiene during treatment. At OdoImplant, we are pioneers in aligner-based orthodontics in our neighborhood.",
  "brackets": "Braces",
  "brackets-auto": "Self-ligating Braces",
  "brackets-text": "These braces are an evolution of traditional metal braces, utilizing new technology that shortens treatment time. The main advantage is that they do not require rubber bands to hold the archwire in place. Instead, they have a built-in clip that keeps them active and reduces the number of necessary visits.",
  "orto-infantil": "Pediatric Orthodontics",
  "orto-infantil-text": "Early orthodontic intervention is essential because once growth is complete, jawbone issues cannot be corrected. Preventive care allows us to assess jawbone growth, oral functions (swallowing, breathing, speech), and proper tooth eruption. It is recommended to have the first orthodontic visit at age 6.",
  "construccio": "Page Under Construction",
  "back": "Back to Home",
  "contacte-text": "For more information about our services, fill out our form, and we will contact you as soon as possible. Alternatively, you can call or email us, and we will be happy to answer any questions."
}
