{
  "inici": "Inicio",
  "sobre-OdoImplant": "Sobre OdoImplant",
  "ortodòncia": "Ortodoncia",
  "tractaments": "Tratamientos",
  "testimonis": "Testimonios",
  "galeria": "Galería",
  "contacte": "Contacto",
  "demana-cita": "Pide cita",
  "odo-sub": "Creando nuevas sonrisas perfectas todos los días",
  "odo-text": "Promociona, restaura y mantiene tu salud bucodental",
  "avalats": "Avalados por 30 años de experiencia",
  "avalats-text": "Porqué nos preocupa tu salud, nos importas tú!",
  "huma": "Equipo humano",
  "huma-text": "Nuestra clínica dental se distingue por el equipo humano que la integra. Tenemos el objetivo que tu visita al dentista sea una experiencia agradable con unas instalaciones modernas y cálidas.",
  "empatia": "Empatía, Respeto y Calidad",
  "empatia-text": "Nuestros principales valores son la empatía, el respeto y la calidad en la atención, ofreciendo un trato personalizado a los pacientes y con el máximo compromiso.",
  "referent": "Ser referente",
  "referent-text": "En Odoimplant dentistas, auxiliares y todos los otros miembros del equipo compartimos el propósito de ser un referente Barcelona, ​​garantizando siempre un alto grado de implicación profesional y emocional con los pacientes.",
  "aparatologia": "Aparatología",
  "generacio": "de última generación",
  "aparatologia-text": "Disponemos de un escaner 3D intraoral que escanea la cavidad oral y transfiere los datos digitalizados al ordenador. De esta manera evitamos los moldes de impresión desagradables. Nos permite también planificar en 3D el tratamiento más edonio para cada paciente de forma multidisciplinar. Además de disponer de Ortopantomografía, telerradiografía y radiografías intraorales digitales que además de obtener unas imagenes mucho más precisas, reduce la cantidad de radiación que tiene que recibir el paciente.",
  "urgencies": "Urgencias",
  "dentals": "dentales",
  "urgencies-text": "Atendemos todo tipo de urgencias. En caso de necesitar un dentista de urgencia en Sant Martí, puede llamar de 8-21 y le buscaremos una cita con el dentista que tengamos en la clínica de urgencia, él o ella será quien evalúe la situación y decida qué hacer.",
  "sangrat": "Sangrado",
  "continu": "continuo de la boca",
  "dolor": "Dolor",
  "sever": "severo dental",
  "perdua": "Dolor o pérdida",
  "traumatisme": "de un diente por traumatismo",
  "financiacio": "Financiación",
  "financiacio-text": "Somos conscientes de que los tratamientos dentales pueden tener un coste elevado, es por esto que nos adaptamos al paciente al máximo. Contamos con diferentes planes de pago y ofrecemos financiación hasta veinticuatro mesoes sin intereses.",
  "temps": "Falta de tiempo",
  "temps-text": "Tienes problemas con los horarios o no tienes tiempo para visitarte? No te preocupes, en Odoimplant ofrecemos la posibilidad de agrupar diferentes tratamientos en una sola sesión o en el mínimo tiempo posible para que no tengas que venir tantas veces.",
  "odoImplant": "OdoImplant",
  "who": "Quién somos?",
  "clinic": "La Clínica",
  "clinic-text": "La clínica dental Odoimplant es una de las clínicas familiares más antiguas del barrio de Sant Martí, en Barcelona. Abrimos las puertas en los noventa y desde entonces, hemos atendido más de 30.000 pacientes de esta ciudad. Hemos visitado muchos niños que ahora vuelven a confiar en nosotras para tratar a sus hijos, y esperamos que en un futuro nos traigan a sus nietos.",
  "team": "El Equipo",
  "team-text": "En nuestra clínica, la Doctora Cristina Ibern y su equipo son especialistas con buena reputación en el mundo de la odontología, una rigurosa formación académica y muchos años de experiencia en implantes dentales, ortodoncia, periodoncia, endodoncia, estética dental, etc. Visitarnos y lo comprovaréis! En Odoimplant, entendemos que cada sonrisa es única, y es por eso que nuestro equipo se compromete a ofrecer soluciones personalizadas para las necesidades específicas de cada paciente. Nuestros especialistas han estado seleccionados con cura según su experiencia y habilidades en diversas areas de la odontología, asegurando que podamos proporcionar una atención integral y efectiva. Nuestro equipo de expertos cuenta con una sólida formación académica y una amplia experiencia en sus respectivas disciplinas. Esto nos permite estar en la vanguardia de los avances en odontología y utilitzar las técnicas más innovadoras para ofrecer resultados excepcionales. Nuestra clínica está equipada con tecnología de última generación para garantizar tratamientos precisos y cómodos. En Odoimplant, nos esforzamos por crear un ambiente cálido y acogedor para nuestros pacientes. Valoramos la comunicación abierta y transparente, y trabajamos junto a nuestros pacientes para comprender sus objectivos y expectativas. Ya sea que estés interesado en mejorar la estética de tu sonrisa o necesites soluciones más específicas, nuestro equipo está comprometido con tu bienestar y satisfacción.",
  "cris": "Dra Cristina Ibern",
  "cris-title": "Ortodoncista y Directora médica",
  "jordi": "Dr Jordi Garcia Linares",
  "jordi-title": "Médico Maxilofacial",
  "crisV": "Dra Cristina Valdueza",
  "crisV-title": "Generalista, especializada en endodoncia",
  "bea": "Dra Bea Hernández",
  "bea-title": "Generalista especialitzada en estética y prostodoncia",
  "didac": "Dídac",
  "didac-title": "Higienista",
  "manuel": "Manuel",
  "manuel-title": "Higienista y protético dental",
  "claudia": "Claudia Garcia Fernandez",
  "claudia-title": "Generalista y periodoncia",
  "soledad": "Soledad",
  "sole-title": "Recepcionista",
  "serveis-dent": "Serveis Dentals",
  "ortodoncia-que": "Qué es la Ortodoncia?",
  "ortodoncia-que-text": "Es una especialidad del campo de la odontología que se encarga de diagnosticar, prevenir y corregir las irregularidades dentales y faciales. Así pues, el ortodoncista es un odontólogo que además de tener la carrera de odontología dispone de unos estudios avanzados en este campo. Estos conocimientos permiten poder corregir la posición de los dientes y guiar el desarrollo de los maxilares.",
  "visita1": "1a VISITA ORTODONCIA",
  "visita1-text": "Es una visita en la que nuestro ortodoncista, le realizará de manera gratuita un examen clínico, un diagnóstico de su maloclusión y el pressuposto de su tratamiento.",
  "estudi": "ESTUDIO DE ORTODONCIA",
  "estudi-text": "Antes de empezar con el tratamiento de ortodoncia, realizaremos un estudio fotográfico y radiográfico además de un escáner intraoral, que nos permitirá realizar un diagnóstico con mayor precisión. Una vez hecho el estudio y evaluado tus necesidades, el especialista le recomendarà que tipo de ortodoncia es más efectiva en su caso.",
  "tipus-orto": "Tipos de Ortodoncia",
  "tipus-orto-text": "Las técnicas de ortodoncia han ido evolucionando a lo largo de los años pero, quizás, el cambio reciente más significativo es la aparición de la ortodoncia con alineadores, estos nos permiten hacer tratamientos más cortos, más cómodos y estéticos.",
  "alineadors": "Alineadores",
  "alineadors-text": "Las férulas o alineadors transparentes son un sistema alternativo a los brackets, que consisten en ir mejorando progresivamente la posición de los dientes a medida que vamos cambiando de alineadores. Estos movimientos estan previamente planificados digitalmente por la Dra. Ibern. Estos alineadores transparentes están fabricados a medida para cada paciente, con un material que hace que sean muy estéticos, casi invisibles, y muy cómodos. Además de ser muy cómodos y transparentes, se quitan para comer y lavarse los dientes, por la cual cosa no alteran el estilo de vida y nos permiten tener una correcta higiene dental durante el tratamiento de ortodoncia. En Odoimplant somos pioneros en el barrio en ortodocia con alineadores.",
  "brackets": "Brackets auto ligables",
  "brackets-text": "Este tipo de brackets son la evolución de los brackets metálicos convencionales, esta nueva tecnología nos permite reducir el tiempo de tratamiento respecto a los brackets tradicionales. La principal ventaja es que no llevan gomas para sujectar el arco, llevan una tapa que nos permiten que siempre estén activados y que podamos minimizar el número de visitas.",
  "orto-infantil": "Ortodoncia Infantil",
  "orto-infantil-text": "Es fundamental la ortodoncia preventiva en edades primerizas, ya que una vez ha acabado el crecimiento no se pueden corregir las alteraciones de los huesos de la mandíbula y el maxilar. La prevención nos permite realizar una valoración del crecimiento coordinado de los huesos maxilares, la evaluación de las funciones orales (deglución, respiración, habla), si el recambio dental está siendo el correcto, etc. Se recomienda hacer la primera visita con el ortodontista a los 6 años.",
  "tractaments-text": "En Odoimplant todos los tratamientos empiezan con un asesoramiento personalizado y completo. En la primera visita los doctores evaluan y planifican el diagnóstico de cada paciente a medida. Somos conscientes que lo más importante en la salud bucal es una buena prevención y adquisición de hábitos bucodentales, es por eso que tenemos un equipo con especialidades para tratar y prevenir todas las areas. Somos una clínica dental con todo tipo de especialidades y cubrimos todos los tratamientos en el centro.",
  "estetica": "Estética dental",
  "estetica-text": "La estética dental es la especialidad encargada de tratar los problemas relacionados con la arminia bucal, teniendo como objectivo conseguir la sonrisa ideal.",
  "protesi": "Prótesis dental",
  "protesi-text": "Especialidad encargada de reemplazar las ausencias dentales.",
  "odontopediatra": "Odontopediatría",
  "odontopediatra-text": "Especialidad encargada de tratar la cura oral, preventiva y terapéutica de los más pequeños de la familia.",
  "endodoncia": "Endodoncia",
  "endodoncia-text": "La endodoncia, o tratamiento de conducto, es el procedimiento que se realiza para eliminar, parcialmente o totalmente, la polpa (el nervio) del diente; y rellenar el conducto de la raíz con el objectivo principal de conservar el diente o la muela natural. Las causas más frecuentes por las cuals se requiere una endodoncia son: caries y/o traumatismos, entre otras.",
  "odonto-gen": "Odontología general",
  "odonto-gen-text": "Especialidad encargada de diagnosticar los problemas bocales.",
  "radiologia": "Radiología",
  "radiologia-text": "Las radiografías dentales son muy importantes en el diagnóstico de anomalías que afectan a los dientes y los huesos de soporte que no podemos detectar en una exploración clínica visual.",
  "cirurgia": "Cirurgía e implantes",
  "cirurgia-text": "La cirurgía de implantes dentales es un procedimiento que reemplaza las raíces de los dientes con palos metálicos similares a tornillos y reemplaza los dientes dañados o que faltan con dientes artificiales que se ven y funcionan de manera muy similar a los reales.",
  "periodoncia": "Periodoncia",
  "periodoncia-text": "La periodoncia es una rama de la odontología que se especializa en la prevención, el diagnóstico y el tratamiento de la enfermedad periodontal (enfermedad de la estructura que envuelve el diente).",
  "construccio": "Página en construcción",
  "back": "Volver",
  "contacte-text": "Para obtener más información sobre nuestros servicios, escríbenos por whatsapp y nos pondremos en contacto contigo lo antes posible. Alternativamente, podéis llamarnos o enviarnos un correo electrónico y estarem encantados de responder a todas vuestras preguntas."
}
